{ "VideoCards" :[
    {
        "id": 1,
        "type": "Placa de Video",
        "name": "MSI Ventus 2X 12G",
        "price": 289.39,
        "subprice": 49.99,
        "chipset": "GeForce RTX 3060Ti",
        "memory": 12,
        "core_clock": 1320,
        "boost_clock": 1777,
        "color": "Black",
        "thumbnail": "/img/Category1/1.png",
        "img-1": "/img/Category1/1front.png",
        "img-2": "/img/Category1/1back.png",
        "text": "VENTUS cuenta con un diseño enfocado en el desempeño que mantiene lo esencial para que cumplas cualquier tarea que se te presente. La disposición de dos ventiladores contenidos en una estructura rígida industrial hace que esta tarjeta gráfica elegante combine con cualquier sistema.",
        "text-2": "GeForce RTX™ 3060 Ti te permite encarar los últimos títulos utilizando todo el poder de Ampere, la 2da generación de arquitectura RTX de NVIDIA. Obtén un desempeño increíble con los Ray Tracing Cores y Tensor Cores mejorados, nuevos multiprocesadores de streaming y la memoria G6 de alta velocidad.",
        "text-3": "Conectividad: 3 DisplayPort 1.4,HDMI 2.1",
        "stock": true,
        "category": "Nvidia",
        "length": 235
    },
    {
        "id": 2,
        "type": "Placa de Video",
        "name": "Gigabyte WINDFORCE OC",
        "price": 529.99,
        "subprice": 92.99,
        "chipset": "GeForce RTX 4070",
        "memory": 12,
        "core_clock": 1920,
        "boost_clock": 2490,
        "color": "Black",
        "thumbnail": "/img/Category1/2.png",
        "img-1": "/img/Category1/2front.png",
        "img-2": "/img/Category1/2back.png",
        "text": "La tarjeta gráfica Gigabyte GeForce RTX 4070 WINDFORCE OC 12G ofrece un rendimiento excepcional y una serie de características avanzadas",
        "text-2": "Sistema de Refrigeración WINDFORCE: Cuenta con tres ventiladores de cuchilla única de 80 mm, tubos de calor de cobre compuesto que tocan directamente la GPU y un sistema de enfriamiento activo en 3D.",
        "text-3": "Alimentada por la arquitectura NVIDIA DLSS 3 y la eficiente arquitectura Ada Lovelace, esta tarjeta gráfica proporciona un rendimiento líder en su clase.",
        "stock": true,
        "category": "Nvidia",
        "length": 261
    },
    {
        "id": 3,
        "type": "Placa de Video",
        "name": "Asus DUAL OC",
        "price": 304.99,
        "subprice": 55,
        "chipset": "GeForce RTX 4060",
        "memory": 8,
        "core_clock": 1830,
        "boost_clock": 2535,
        "color": "Black",
        "thumbnail": "/img/Category1/3.png",
        "img-1": "/img/Category1/3front.png",
        "img-2": "/img/Category1/3back.png",
        "text": "La ASUS Dual GeForce RTX™ 4060 Ti fusiona un rendimiento térmico dinámico con una amplia compatibilidad. Las soluciones avanzadas de refrigeración de las tarjetas gráficas insignia, incluidos dos ventiladores con tecnología axial para maximizar el flujo de aire hacia el disipador térmico, se integran en la tarjeta de 26,7 cm de longitud y 2,56 ranuras, con lo cual se obtiene más potencia en menos espacio. Estas mejoras convierten a ASUS Dual en la elección perfecta para los jugadores que buscan un rendimiento gráfico potente en un diseño compacto.",
        "text-2": "Dos ventiladores Axial-tech de eficacia probada presentan un núcleo más pequeño que permite incorporar aspas más largas y un anillo de barrera para aumentar la presión de aire hacia abajo.",
        "text-3": "ASUS GPU Tweak III lleva los ajustes de las tarjetas gráficas al siguiente nivel. Permite establecer parámetros críticos como las velocidades de reloj de la GPU, la frecuencia de la memoria y la configuración del voltaje, con la opción de monitorizar todo en tiempo real mediante una pantalla personalizable. También incluye un control avanzado de los ventiladores y muchas otras funciones que te ayudarán a sacar el máximo partido a tu tarjeta gráfica.",
        "stock": true,
        "category": "Nvidia",
        "length": 227
    },
    {
        "id": 4,
        "type": "Placa de Video",
        "name": "Asus ROG STRIX GAMING OC",
        "price": 2049.99,
        "subprice": 342,
        "chipset": "GeForce RTX 4090",
        "memory": 24,
        "core_clock": 2235,
        "boost_clock": 2640,
        "color": "Black",
        "thumbnail": "/img/Category1/4.webp",
        "img-1": "/img/Category1/4front.png",
        "img-2": "/img/Category1/4back.png",
        "text": "Por dentro y por fuera, cada elemento de la tarjeta le da a la monstruosa GPU espacio para respirar libremente y lograr el máximo rendimiento.",
        "text-2": "Mas grande y mejor. Los ventiladores Axial-tech giran sobre baleros de bolas dobles y se han ampliado para impulsar un 23% más de aire a través de la tarjeta, preparando el escenario para temperaturas más bajas, menos ruido y un mayor rendimiento.",
        "text-3": "Los dos ventiladores laterales giran en sentido contrario a las agujas del reloj para minimizar las turbulencias y maximizar la dispersión del aire a través del disipador térmico. Los tres ventiladores se detienen cuando las temperaturas de la GPU están por debajo de los 50 grados centígrados, lo que te permite jugar juegos menos exigentes o realizar tareas livianas en relativo silencio. Los ventiladores vuelven a encenderse cuando las temperaturas superan los 55 grados centígrados, haciendo referencia a una curva de velocidad que equilibra el rendimiento y la acústica para trabajar o jugar.",
        "stock": true,
        "category": "Nvidia",
        "length": 358
    },
    {
        "id": 5,
        "type": "Placa de Video",
        "name": "Gigabyte GAMING OC",
        "price": 499.99,
        "subprice": 85,
        "chipset": "Radeon RX 7800 XT",
        "memory": 16,
        "core_clock": 1295,
        "boost_clock": 2565,
        "color": "Black",
        "thumbnail": "/img/Category1/5.png",
        "img-1": "/img/Category1/5front.png",
        "img-2": "/img/Category1/5back.png",
        "text": "El sistema de enfriamiento WINDFORCE cuenta con tres ventiladores de aspas únicos de 90 mm, giro alternativo, 7 heatpipes de cobre compuestos, una gran placa de cobre que toca directamente la GPU, ventiladores activos 3D y enfriamiento de pantalla, que en conjunto brindan una disipación de calor de alta eficiencia.",
        "text-2": "AMD Radeon Boost Technology, AMD Radeon Anti Lag Technology, AMD Noise Suppression, Graphene Nano Lubricant.",
        "text-3": "Bobinas metálicas certificadas ultra duraderas de la más alta calidad, capacitores sólidos con ESR más bajo, PCB de cobre de 2 oz y MOSFET con RDS(on) más bajo, además de un diseño contra sobretemperatura para ofrecer un rendimiento superior y una vida útil más larga del sistema.",
        "stock": false,
        "category": "AMD",
        "length": 302
    },
    {
        "id": 6,
        "type": "Placa de Video",
        "name": "Sapphire PURE",
        "price": 519.99,
        "subprice": 90,
        "chipset": "Radeon RX 7800 XT",
        "memory": 16,
        "core_clock": 1295,
        "boost_clock": 2475,
        "color": "White",
        "thumbnail": "/img/Category1/6.png",
        "img-1": "/img/Category1/6front.png",
        "img-2": "/img/Category1/6back.png",
        "text": "Las tarjetas gráficas Sapphire PURE Gaming incorporan un exclusivo sistema de refrigeración Tri-X de alto rendimiento. Perfectamente refrigeradas, estas tarjetas gráficas para juegos ofrecen un rendimiento fiable, estable y constante. Overclockeadas de fábrica, se benefician de frecuencias de funcionamiento nativas más altas que los modelos base.",
        "text-2": "AMD RDNA 3 es la nueva y revolucionaria arquitectura de juegos de AMD. Las tarjetas gráficas AMD Radeon RX 7800 XT ofrecen rendimiento, efectos visuales y eficiencia de nueva generación a 1440p y más.",
        "text-3": "Tecnologias de Vanguardia con AMD Radeon Anti-Lag, AMD Radeon Super Resolution, AMD FreeSync y FSR.",
        "stock": true,
        "category": "AMD",
        "length": 320
    },
    {
        "id": 7,
        "type": "Placa de Video",
        "name": "ASRock Challenger D",
        "price": 199.99,
        "subprice": 35,
        "chipset": "Radeon RX 6600",
        "memory": 8,
        "core_clock": 1626,
        "boost_clock": null,
        "color": "Black",
        "thumbnail": "/img/Category1/7.png",
        "img-1": "/img/Category1/7front.webp",
        "img-2": "/img/Category1/7back.png",
        "text": "La tarjeta gráfica ASRock Radeon RX 6600 Challenger D 8GB GDDR6 es una solución gráfica potente basada en la arquitectura AMD RDNA™ 21",
        "text-2": "Diseño de ventilador dual: Dos ventiladores que proporcionan un fuerte rendimiento de refrigeración y hacen que tu equipo de juego se mantenga fresco.",
        "text-3": "Refrigeración silenciosa 0dB: El ventilador gira cuando la temperatura sube para una refrigeración óptima, y se detiene cuando la temperatura baja para un silencio completo.",
        "stock": true,
        "category": "AMD",
        "length": 269
    },
    {
        "id": 8,
        "type": "Placa de Video",
        "name": "Gigabyte EAGLE",
        "price": 399.99,
        "subprice": 69,
        "chipset": "GeForce RTX 4060 Ti",
        "memory": 8,
        "core_clock": 2310,
        "boost_clock": null,
        "color": "Black",
        "thumbnail": "/img/Category1/8.png",
        "img-1": "/img/Category1/8front.png",
        "img-2": "/img/Category1/8back.png",
        "text": "Con tecnología NVIDIA DLSS 3, arco ultraeficiente de Ada Lovelace y trazado de rayos completo",
        "text-2": "Núcleos tensoriales de cuarta generación: rendimiento hasta 4 veces mayor con DLSS 3 frente a renderizado de fuerza bruta",
        "text-3": "Núcleos RT de tercera generación: rendimiento de trazado de rayos hasta 2X",
        "stock": true,
        "category": "Nvidia",
        "length": 272
    },
    {
        "id": 9,
        "type": "Placa de Video",
        "name": "Gigabyte WINDFORCE OC",
        "price": 875.99,
        "subprice": 145,
        "chipset": "GeForce RTX 4070 Ti SUPER",
        "memory": 16,
        "core_clock": 2340,
        "boost_clock": 2625,
        "color": "Black",
        "thumbnail": "/img/Category1/9.png",
        "img-1": "/img/Category1/9front.png",
        "img-2": "/img/Category1/9back.png",
        "text": "Sistema de Refrigeración WINDFORCE: Reduce la turbulencia de los ventiladores adyacentes y aumenta la presión del flujo de aire.",
        "text-2": "Dual BIOS: Permite cambiar entre dos perfiles de BIOS para ajustar el rendimiento y la eficiencia energética.",
        "text-3": "En resumen, la GIGABYTE GeForce RTX 4070 Ti Super WINDFORCE OC 16G es una opción sólida para jugadores y creadores que buscan un rendimiento excepcional y funciones avanzadas",
        "stock": true,
        "category": "Nvidia",
        "length": 261
    },
    {
        "id": 10,
        "type": "Placa de Video",
        "name": "MSI VENTUS 2X BLACK OC",
        "price": 285,
        "subprice": 47.99,
        "chipset": "GeForce RTX 4060",
        "memory": 8,
        "core_clock": 1830,
        "boost_clock": 2505,
        "color": "Black",
        "thumbnail": "/img/Category1/10.png",
        "img-1": "/img/Category1/10front.png",
        "img-2": "/img/Category1/10back.png",
        "text": "Núcleos 3072 unidades",
        "text-2": "Salida Y DisplayPort x 3 (v1.4a) / HDMI™ x 1 (admite 4K@120Hz HDR y 8K@60Hz HDR y frecuencia de actualización variable (VRR) según lo especificado en HDMI™ 2.1a)",
        "text-3": "G-SYNC™",
        "stock": true,
        "category": "Nvidia",
        "length": 199
    },
    {
        "id": 11,
        "type": "Placa de Video",
        "name": "Gigabyte GAMING",
        "price": 120,
        "subprice": 21.99,
        "chipset": "Radeon RX 590",
        "memory": 8,
        "core_clock": 1545,
        "boost_clock": 1560,
        "color": "Black / Orange",
        "thumbnail": "/img/Category1/11.png",
        "img-1": "/img/Category1/11front.png",
        "img-2": "/img/Category1/11back.png",
        "text": "WINDFORCE 2X con diseño de ventilador de aspas de 90 mm",
        "text-2": "MATERIALES ULTRA DURADEROS Diseñada con bobinas y condensadores de la más alta calidad, esta tarjeta gráfica ofrece un rendimiento excepcional y una vida útil duradera del sistema.",
        "text-3": "RGB Fusion 2.0: sincroniza con otros dispositivos AORUS.",
        "stock": true,
        "category": "AMD",
        "length": 232
    },
    {
        "id": 12,
        "type": "Placa de Video",
        "name": "MSI MECH",
        "price": 180,
        "subprice": 30,
        "chipset": "Radeon RX 5700",
        "memory": 8,
        "core_clock": 1465,
        "boost_clock": 1725,
        "color": "Black",
        "thumbnail": "/img/Category1/12.png",
        "img-1": "/img/Category1/12front.png",
        "img-2": "/img/Category1/12back.png",
        "text": "Consigue la ventaja competitiva gracia sa la reducción del lag de entrada con Raedon Anti-Lag, sin shuttering, sin tearing, juega con la tecnología AMD Raedon FreeSync y con el último software de Raedon y conseguirás una inmersión sin precedentes en tus gameplays.",
        "text-2": "La arquitectura de alto rendimiento RDNA ha sido diseñada para ofrecer características como Raedon Image Sharpening, FidelityFX, y tecnologías VR para el mejor rendimiento sin pérdidas en tus juego.",
        "text-3": "Las series MECH se caracterizan por una apariencia imponente y su sistema de refrigeración avanzado, consiguiendo reducir la temperatura hasta un 12% más comparado con la refrigeración estandar.",
        "stock": true,
        "category": "AMD",
        "length": 232
    },
    {
        "id": 13,
        "type": "Placa de Video",
        "name": "Sapphire TOXIC Limited Edition",
        "price": 1336,
        "subprice": 222,
        "chipset": "Radeon RX 6900 XT",
        "memory": 16,
        "core_clock": 1825,
        "boost_clock": 2600,
        "color": "Black",
        "thumbnail": "/img/Category1/13.png",
        "img-1": "/img/Category1/13front.png",
        "img-2": "/img/Category1/13back.png",
        "text": "Resolución máxima digital: 7680 x 4320.",
        "text-2": "La tarjeta gráfica TOXIC AMD Radeon™ RX 6900 XT de edición limitada ofrece un potente rendimiento de juegos 4K con una solución de refrigeración líquida inigualable.",
        "text-3": "Innovadora tecnología de enfriamiento TOXIC AIO para garantizar bajas temperaturas junto con velocidades de reloj potentes y estables.",
        "stock": true,
        "category": "AMD",
        "length": 270
    },
    {
        "id": 14,
        "type": "Placa de Video",
        "name": "VisionTek 900270",
        "price": 65,
        "subprice": 12.99,
        "chipset": "Radeon HD 4350",
        "memory": 0.512,
        "core_clock": 575,
        "boost_clock": null,
        "color": null,
        "thumbnail": "/img/Category1/14.png",
        "img-1": "/img/Category1/14front.png",
        "img-2": "/img/Category1/14back.png",
        "text": "Tecnología Avivo HD, tecnología ATI CrossFireX, transcodificación de vídeo (AVT)",
        "text-2": "PCI Express 2.0 x16",
        "text-3": "DVI-I (doble enlace) VGA",
        "stock": true,
        "category": "AMD",
        "length": null
    },
    {
        "id": 15,
        "type": "Placa de Video",
        "name": "Asus STRIX GAMING",
        "price": 450,
        "subprice": 75,
        "chipset": "GeForce ",
        "memory": 8,
        "core_clock": 1635,
        "boost_clock": 1800,
        "color": "Black",
        "thumbnail": "/img/Category1/15.png",
        "img-1": "/img/Category1/15front.png",
        "img-2": "/img/Category1/15back.png",
        "text": "GDDR6 de alta velocidad: Disfruta de juegos con una acción trepidante en alta resolución con un ancho de banda de memoria de hasta 496 GB/s.",
        "text-2": "Los ventiladores Axial-tech presentan unas aspas más largas y un anillo de bloqueo que incrementa la presión de aire hacia abajo.",
        "text-3": "Super Alloy Power II incorpora chokes de aleación premium, condensadores de polímeros sólidos y una matriz de etapas de potencia de alta corriente.",
        "stock": true,
        "category": "Nvidia",
        "length": 300
    }
]}